const about = {
	hero: {
		title: 'Мы и наша деятельность',
		discription:
			'Сама боль важна для основной элиты жировой промышленности. Во времена большего рвения, пусть это выглядит очень тяжело! Может ли кто-нибудь удовлетворить потребности, удовольствия, услуги, некоторые из них от этого парня? Ослепленные разумом результирующего, они падают!',
	},
	
	about: 'Мы те кто мы есть',
	activity: 'Наша деятельность',
	management: 'Лидерство',
	employees: 'Учителя и персонал'
};

export default about;
