const home = {
   hero: {
      title: "Ziya-Zukko - это место обучения, которое вы ищете",
      subtitle: "Качество образования | Полезные упражнения | Детская площадка",
      sub_one: "Качество образования",
      sub_two: "Полезные упражнения",
      sub_three: "Детская площадка",
      button: "Свяжитесь сейчас"
   },
   about: {
      title: "Коротко о нас",
      students: "Наши ученики",
      rooms: "Наши классы",
      teacher: "Наши учителя"
   },
   ad: {
      title: "Объявление",
      button: "подробный..."
   },
   chouse: {
      title: "Почему нужно выбрать нас",
      one: "Целевой набор навыков",
      two: "Полное отслеживание",
      three: "Дополнительные развлечения",
      four: "Специальные дополнительные курсы"
   },
   win: {
      title: "Наши достижения",
      button: "Узнать больше"
   }, 
   video: {
      title: "Государственное образование и Мы",
      button: "Узнать больше"
   }, 
   photo: {
      title: "Наша фотогалерея",
      button: "Узнать больше"
   }, 
   new: {
      title: "Последние новости",
      button_more: "подробный...",
      button: "Узнать больше"
   },
   partner: {
      title: "Наши партнеры"
   }, 
   contact: {
      title: "Хотите получить информацию о своем ребенке",
      subtitle: "Свяжитесь с нами",
      name: "Ваше имя",
      phone: "Ваш номер телефона",
      class: "Класс вашего ребенка",
      discription: "Примечание",
      button: "Отправить"
   }
}

export default home